const products = [{
    title: '«Говядина Премиум» для крупных пород собак. Вес\n' +
        '                    упаковки — 1 кг',
    img:'assets/image/shop/govyadina-premium.png',
    animal:'Для собак',
    price: 6,
    composition: 'говядина, рубец говяжий, вымя говяжье, сердце говяжье, легкое говяжье,\n ' +
        '                   селезенка, диафрагма говяжья, почки говяжьи, семенники говяжьи, морковь,\n ' +
        '                   хлопья зародышей пшеничные, сухое молоко/сухая сыворотка, свекла, яблоки,\n ' +
        '                   отруби пшеничные, ламинария.'
}, {
    title: '«Говядина Премиум» для мелких пород собак. Вес\n'+
        'упаковки — 1 кг',
    img:'assets/image/shop/govyadina-premium2.png',
    animal:'Для собак',
    price: 8,
    composition: 'говядина, рубец говяжий, сердце говяжье, диафрагма говяжья,\n' +
        '                    семенники говяжьи, почки, селезенка говяжья, морковь, хлопья\n' +
        '                    зародышей пшеничные, сухое молоко/сухая сыворотка, свекла, яблоки,\n' +
        '                    отруби пшеничные, ламинария.'
}, {
    title: '«Говядина Премиум» для средних пород собак. Вес\n' +
        '                    упаковки — 1 кг',
    img:'assets/image/shop/govyadina-premium3.png',
    animal:'Для собак',
    price: 7,
    composition: 'говядина, рубец говяжий, сердце говяжье, диафрагма говяжья,\n' +
        '                    семенники говяжьи, почки, селезенка говяжья, морковь, хлопья\n' +
        '                    зародышей пшеничные, сухое молоко/сухая сыворотка, свекла, яблоки,\n' +
        '                    отруби пшеничные, ламинария.'
},    {
    title: '«Говядина с красной рыбой Премиум» для крупных\n' +
        '                    пород собак. Вес упаковки — 1 кг',
    img:'assets/image/shop/govyadina-ryiba-kp1.png',
    animal:'Для собак',
    price: 6,
    composition: 'говядина, рубец говяжий, красная рыба (суповой набор горбуши/форели),\n' +
        '                    вымя говяжье, легкое говяжье, селезенка говяжья, сердце говяжье, почки\n' +
        '                    говяжьи, морковь, хлопья зародышей пшеничные, сухое молоко/сыворотка сухая,\n' +
        '                    свекла, яблоки, отруби, ламинария.'
},      {
    title: '«Говядина с красной рыбой Премиум» для мелких\n' +
        '                    пород собак. Вес упаковки — 1 кг',
    img:'assets/image/shop/govyadina-ryiba2.png',
    animal:'Для собак',
    price: 8,
    composition: 'говядина, рубец говяжий, красная рыба (суповой набор горбуши/форели),\n' +
        '                    вымя говяжье, легкое говяжье, селезенка говяжья, сердце говяжье, почки\n' +
        '                    говяжьи, морковь, хлопья зародышей пшеничные, сухое молоко/сыворотка сухая,\n' +
        '                    свекла, яблоки, отруби, ламинария.'
},      {
    title: '«Говядина с красной рыбой Премиум» для средних\n' +
        '                    пород собак. Вес упаковки — 1 кг',
    img:'assets/image/shop/govyadina-ryiba3.png',
    animal:'Для собак',
    price: 7,
    composition: 'говядина, рубец говяжий, красная рыба (суповой набор горбуши/форели),\n' +
        '                    вымя говяжье, легкое говяжье, селезенка говяжья, сердце говяжье, почки\n' +
        '                    говяжьи, морковь, хлопья зародышей пшеничные, сухое молоко/сыворотка сухая,\n' +
        '                    свекла, яблоки, отруби, ламинария.'
},     {
    title: '«Говядина с красной рыбой Премиум» для кошек.\n' +
        '                    Вес упаковки — 1 кг',
    img:'assets/image/shop/koshki-ryiba.png',
    animal:'Для котов',
    price: 8,
    composition: 'говядина, рубец говяжий, красная рыба (суповой набор горбуши/форели),\n' +
        '                    вымя говяжье, легкое говяжье, селезенка говяжья, сердце говяжье, почки\n' +
        '                    говяжьи, морковь, хлопья зародышей пшеничные, сухое молоко/сыворотка сухая,\n' +
        '                    свекла, яблоки, отруби, ламинария.'
},     {
    title: '«Говядина с кроликом Премиум» для крупных пород\n' +
        '                    собак. Вес упаковки — 1 кг',
    img:'assets/image/shop/govyadina-krolik1.png',
    animal:'Для собак',
    price:6,
    composition: 'говядина, мясокостный фарш из кролика, рубец говяжий, вымя говяжье, легкое говяжье,\n' +
        '                    печень/селезенка говяжья, сердце говяжье, почки говяжьи, семенники говяжьи, хлопья\n' +
        '                    зародышей пшеничные, морковь, сухое молоко/сухая сыворотка, свекла, яблоки, отруби\n' +
        '                    пшеничные, ламинария.'
},    {
    title: '«Говядина с кроликом Премиум» для мелких пород\n' +
        '                    собак. Вес упаковки — 1 кг',
    img:'assets/image/shop/govyadina-krolik2.png',
    animal:'Для собак',
    price: 8,
    composition: 'говядина, мясокостный фарш из кролика, рубец говяжий, вымя говяжье, легкое говяжье,\n' +
        '                    печень/селезенка говяжья, сердце говяжье, почки говяжьи, семенники говяжьи, хлопья\n' +
        '                    зародышей пшеничные, морковь, сухое молоко/сухая сыворотка, свекла, яблоки, отруби\n' +
        '                    пшеничные, ламинария.'
},    {
    title: '«Говядина с кроликом» для кошек. Вес упаковки —\n' +
        '                    1 кг',
    img:'assets/image/shop/govyadina-krolik-cat.png',
    animal:'Для котов',
    price: 8,
    composition: 'говядина, мясокостный фарш из кролика, рубец говяжий, вымя говяжье, легкое говяжье,\n' +
        '                    печень/селезенка говяжья, сердце говяжье, почки говяжьи, семенники говяжьи, хлопья\n' +
        '                    зародышей пшеничные, морковь, сухое молоко/сухая сыворотка, свекла, яблоки, отруби\n' +
        '                    пшеничные, ламинария.'
},    {
    title: '«Говядина с курицей» для кошек. Вес упаковки — 1\n' +
        '                    кг',
    img:'assets/image/shop/govyadina-premium-kuritsa.png',
    animal:'Для котов',
    price: 7,
    composition: 'курица, говядина, рубец говяжий, сердце говяжье, почки говяжьи,\n' +
        '                    селезенка говяжья, морковь, хлопья зародышей пшеничные, сухое\n' +
        '                    молоко/сухая сыворотка, яблоки, свекла, отруби пшеничные, клюква,\n' +
        '                    ламинария.'
},   {
    title: '«Говядина» для кошек. Вес упаковки — 1 кг',
    img:'assets/image/shop/koshki-govyadina.png',
    animal:'Для котов',
    price: 7,
    composition: 'говядина, рубец говяжий, сердце говяжье, вымя говяжье, почки\n' +
        '                    говяжьи, селезенка говяжья, диафрагма говяжья, морковь, хлопья\n' +
        '                    зародышей пшеничные, сухое молоко/сыворотка сухая, яблоки, свекла,\n' +
        '                    отруби пшеничные, клюква, ламинария.'
}]

